{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "E95513564D15D3464EC7ED9D4C77EC10"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "75641EA8467EBDF80F3752BC729A4EAC"
		},
		{
			"Source":
			{
				"Text": "A : Izquierda\r\n\r\nD : Derecha\r\n\r\nEspacio: Lanzar pelota\r\n\r\nEsc: Menu "
			},
			"Translation":
			{
				"Text": "A : Izquierda\r\n\r\nD : Derecha\r\n\r\nEspacio: Lanzar pelota\r\n\r\nEsc: Menu "
			},
			"Key": "6937B8BE4C69572BD0DF91881E6FE980"
		},
		{
			"Source":
			{
				"Text": "AJUSTES"
			},
			"Translation":
			{
				"Text": "AJUSTES"
			},
			"Key": "E4BD391A4B601569A13CCBB9BA2A4212"
		},
		{
			"Source":
			{
				"Text": "AJUSTES"
			},
			"Translation":
			{
				"Text": "AJUSTES"
			},
			"Key": "C85FD9A4461354C7265DED8EF52D1CD6"
		},
		{
			"Source":
			{
				"Text": "BREAKER"
			},
			"Translation":
			{
				"Text": "BREAKER"
			},
			"Key": "7CF1199C430F2F9745F1F7818FFC2580"
		},
		{
			"Source":
			{
				"Text": "BRICKS"
			},
			"Translation":
			{
				"Text": "BRICKS"
			},
			"Key": "439AD349463D84590D175B8598A37016"
		},
		{
			"Source":
			{
				"Text": "CONTROLES"
			},
			"Translation":
			{
				"Text": "CONTROLES"
			},
			"Key": "A0B7B57F4631EF4CBEE6099261070060"
		},
		{
			"Source":
			{
				"Text": "CREDITOS"
			},
			"Translation":
			{
				"Text": "CREDITOS"
			},
			"Key": "64D66A3D44BC680FA1BA1F95F70E1D4A"
		},
		{
			"Source":
			{
				"Text": "Controles"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "4AA23E304F91BBD750E672AC5D77B170"
		},
		{
			"Source":
			{
				"Text": "ENGLISH"
			},
			"Translation":
			{
				"Text": "ENGLISH"
			},
			"Key": "D21F93E643238D8453A2B7AB03268CDD"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "227AAE824BE42E065EBCE49408BE9EC3"
		},
		{
			"Source":
			{
				"Text": "IDIOMA"
			},
			"Translation":
			{
				"Text": "IDIOMA"
			},
			"Key": "CABC3A08442B48CFB68313A31901E326"
		},
		{
			"Source":
			{
				"Text": "JUGAR"
			},
			"Translation":
			{
				"Text": "JUGAR"
			},
			"Key": "7CC499E540F8A69041DD598C0C4DFACD"
		},
		{
			"Source":
			{
				"Text": "Level:"
			},
			"Translation":
			{
				"Text": "Level:"
			},
			"Key": "0B62877445330CEEACCFFE8E13E56957"
		},
		{
			"Source":
			{
				"Text": "MUSICA"
			},
			"Translation":
			{
				"Text": "MUSICA"
			},
			"Key": "ECF57CEF4204786126A62B980C3DC2AB"
		},
		{
			"Source":
			{
				"Text": "NIVEL 1"
			},
			"Translation":
			{
				"Text": "NIVEL 1"
			},
			"Key": "13287D8740B94AA22FA7EC9E2FB669E9"
		},
		{
			"Source":
			{
				"Text": "NIVEL 10"
			},
			"Translation":
			{
				"Text": "NIVEL 10"
			},
			"Key": "97BD07014DD8615193FEF4AC1DF1B645"
		},
		{
			"Source":
			{
				"Text": "NIVEL 11"
			},
			"Translation":
			{
				"Text": "NIVEL 11"
			},
			"Key": "078526E4496C4027183A5DAD76050CCB"
		},
		{
			"Source":
			{
				"Text": "NIVEL 12"
			},
			"Translation":
			{
				"Text": "NIVEL 12"
			},
			"Key": "7A0C4091470A9626FCEC6D8B1056F135"
		},
		{
			"Source":
			{
				"Text": "NIVEL 13"
			},
			"Translation":
			{
				"Text": "NIVEL 13"
			},
			"Key": "3111E3F34BA8E78CD2C5268D5E5B92F7"
		},
		{
			"Source":
			{
				"Text": "NIVEL 14"
			},
			"Translation":
			{
				"Text": "NIVEL 14"
			},
			"Key": "09F83D1444BD19DBAF5900A228EA6CAE"
		},
		{
			"Source":
			{
				"Text": "NIVEL 15"
			},
			"Translation":
			{
				"Text": "NIVEL 15"
			},
			"Key": "44E8183C4E781A58532EE194B83E5DEB"
		},
		{
			"Source":
			{
				"Text": "NIVEL 16"
			},
			"Translation":
			{
				"Text": "NIVEL 16"
			},
			"Key": "525C1258434BBA5226EF4FBABE8F26A2"
		},
		{
			"Source":
			{
				"Text": "NIVEL 17"
			},
			"Translation":
			{
				"Text": "NIVEL 17"
			},
			"Key": "443A6C494798CEDC399732923003297D"
		},
		{
			"Source":
			{
				"Text": "NIVEL 18"
			},
			"Translation":
			{
				"Text": "NIVEL 18"
			},
			"Key": "EACFD78349D617E228DF149DC5F441F3"
		},
		{
			"Source":
			{
				"Text": "NIVEL 19"
			},
			"Translation":
			{
				"Text": "NIVEL 19"
			},
			"Key": "28564B6F45F24D3AB9D46AA3C6E357EF"
		},
		{
			"Source":
			{
				"Text": "NIVEL 2"
			},
			"Translation":
			{
				"Text": "NIVEL 2"
			},
			"Key": "493C96B3493B3E2E7A3A268FF1A13101"
		},
		{
			"Source":
			{
				"Text": "NIVEL 20"
			},
			"Translation":
			{
				"Text": "NIVEL 20"
			},
			"Key": "85B2EF0E42FE95058DB650B99B34FB08"
		},
		{
			"Source":
			{
				"Text": "NIVEL 3"
			},
			"Translation":
			{
				"Text": "NIVEL 3"
			},
			"Key": "CFE4FFD44E583E86F6FB578892E9B0F6"
		},
		{
			"Source":
			{
				"Text": "NIVEL 4"
			},
			"Translation":
			{
				"Text": "NIVEL 4"
			},
			"Key": "E5F2980F4E90139EAD2B83B7589E3FF8"
		},
		{
			"Source":
			{
				"Text": "NIVEL 5"
			},
			"Translation":
			{
				"Text": "NIVEL 5"
			},
			"Key": "66A8379743A751A0567B6FB74E3DA719"
		},
		{
			"Source":
			{
				"Text": "NIVEL 6"
			},
			"Translation":
			{
				"Text": "NIVEL 6"
			},
			"Key": "4E74B98D427B70D50B83D5BDAC5423AB"
		},
		{
			"Source":
			{
				"Text": "NIVEL 7"
			},
			"Translation":
			{
				"Text": "NIVEL 7"
			},
			"Key": "FB946A864B55C7F13E7FF0BA0EA755A8"
		},
		{
			"Source":
			{
				"Text": "NIVEL 8"
			},
			"Translation":
			{
				"Text": "NIVEL 8"
			},
			"Key": "8473287E485B90BD0BA178827FECCFFA"
		},
		{
			"Source":
			{
				"Text": "NIVEL 9"
			},
			"Translation":
			{
				"Text": "NIVEL 9"
			},
			"Key": "A11DB91C47501E31763D7BA54855D7B5"
		},
		{
			"Source":
			{
				"Text": "NIVEL1"
			},
			"Translation":
			{
				"Text": "NIVEL1"
			},
			"Key": "D2CB94624EE8AF0F72DB2D831071CE48"
		},
		{
			"Source":
			{
				"Text": "NIVEL10"
			},
			"Translation":
			{
				"Text": "NIVEL10"
			},
			"Key": "0A5BFB924670733AA2E50CA04DBDCC0E"
		},
		{
			"Source":
			{
				"Text": "NIVEL11"
			},
			"Translation":
			{
				"Text": "NIVEL11"
			},
			"Key": "04D7566743B47BB0D2D90D95F7AEA483"
		},
		{
			"Source":
			{
				"Text": "NIVEL12"
			},
			"Translation":
			{
				"Text": "NIVEL12"
			},
			"Key": "45D5E2224AE36AFB3A46CBBC780FB719"
		},
		{
			"Source":
			{
				"Text": "NIVEL13"
			},
			"Translation":
			{
				"Text": "NIVEL13"
			},
			"Key": "9296A735454CA09496DE66AFA8FAD1FA"
		},
		{
			"Source":
			{
				"Text": "NIVEL14"
			},
			"Translation":
			{
				"Text": "NIVEL14"
			},
			"Key": "D841541440CE29765DC5A4B669197B2E"
		},
		{
			"Source":
			{
				"Text": "NIVEL15"
			},
			"Translation":
			{
				"Text": "NIVEL15"
			},
			"Key": "4E7BD9B94C57311016BBD8AD822B88D0"
		},
		{
			"Source":
			{
				"Text": "NIVEL16"
			},
			"Translation":
			{
				"Text": "NIVEL16"
			},
			"Key": "8496367941ED655DB8EC64817B150E2B"
		},
		{
			"Source":
			{
				"Text": "NIVEL17"
			},
			"Translation":
			{
				"Text": "NIVEL17"
			},
			"Key": "065F16074E1BA033D25C158720F998AF"
		},
		{
			"Source":
			{
				"Text": "NIVEL18"
			},
			"Translation":
			{
				"Text": "NIVEL18"
			},
			"Key": "BCA3C3C043B4FA70865497B13DFA290F"
		},
		{
			"Source":
			{
				"Text": "NIVEL19"
			},
			"Translation":
			{
				"Text": "NIVEL19"
			},
			"Key": "E92C17BF44B7D37E724215809ADA46EB"
		},
		{
			"Source":
			{
				"Text": "NIVEL2"
			},
			"Translation":
			{
				"Text": "NIVEL2"
			},
			"Key": "4E5FEB044F342E0A03E3DE913981F770"
		},
		{
			"Source":
			{
				"Text": "NIVEL20"
			},
			"Translation":
			{
				"Text": "NIVEL20"
			},
			"Key": "6662C0D64F62C04E027028A9C1D548F2"
		},
		{
			"Source":
			{
				"Text": "NIVEL3"
			},
			"Translation":
			{
				"Text": "NIVEL3"
			},
			"Key": "BDCB38C24B956347DC225BADD11D0AC5"
		},
		{
			"Source":
			{
				"Text": "NIVEL4"
			},
			"Translation":
			{
				"Text": "NIVEL4"
			},
			"Key": "16E2F22D4DDC074A95BC40AB6DC7558B"
		},
		{
			"Source":
			{
				"Text": "NIVEL5"
			},
			"Translation":
			{
				"Text": "NIVEL5"
			},
			"Key": "E6CBA21F463BCD18FEDFFD90A23B27FB"
		},
		{
			"Source":
			{
				"Text": "NIVEL6"
			},
			"Translation":
			{
				"Text": "NIVEL6"
			},
			"Key": "CAB6A8AA46239F74B0A7DD87282911A2"
		},
		{
			"Source":
			{
				"Text": "NIVEL7"
			},
			"Translation":
			{
				"Text": "NIVEL7"
			},
			"Key": "7C38D58148C5B3287D0FDEB61F13039C"
		},
		{
			"Source":
			{
				"Text": "NIVEL8"
			},
			"Translation":
			{
				"Text": "NIVEL8"
			},
			"Key": "1A4244A34E3A1AD5A47E8D9138B45035"
		},
		{
			"Source":
			{
				"Text": "NIVEL9"
			},
			"Translation":
			{
				"Text": "NIVEL9"
			},
			"Key": "E8CE88274AC2A31597CA4CBE18806D4A"
		},
		{
			"Source":
			{
				"Text": "NIVELES"
			},
			"Translation":
			{
				"Text": "NIVELES"
			},
			"Key": "A6A72B5B46C665015CB4BCAE1BCA8E2E"
		},
		{
			"Source":
			{
				"Text": "NIVELES"
			},
			"Translation":
			{
				"Text": "NIVELES"
			},
			"Key": "B57B2D0A46D516C1E9F3CCB7E7D607D1"
		},
		{
			"Source":
			{
				"Text": "NIVELES"
			},
			"Translation":
			{
				"Text": "NIVELES"
			},
			"Key": "6084E9764A7D5FC8E9199EA025BADEAE"
		},
		{
			"Source":
			{
				"Text": "REGRESAR"
			},
			"Translation":
			{
				"Text": "REGRESAR"
			},
			"Key": "6BD3DD6544B317A07A86489E03CDB6D4"
		},
		{
			"Source":
			{
				"Text": "REGRESAR"
			},
			"Translation":
			{
				"Text": "REGRESAR"
			},
			"Key": "5566A9944592603569AAE0B94DA253B4"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "21E7418040E1B30DF74F96954F3EC2BD"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "5D86DAC642D2A6839F885198B9462DB0"
		},
		{
			"Source":
			{
				"Text": "SALIR"
			},
			"Translation":
			{
				"Text": "SALIR"
			},
			"Key": "C48254744EB8D482D2D1798CB0C7C880"
		},
		{
			"Source":
			{
				"Text": "SIGUIENTE NIVEL"
			},
			"Translation":
			{
				"Text": "SIGUIENTE NIVEL"
			},
			"Key": "E803155148FFE891851F9B80A38E7911"
		},
		{
			"Source":
			{
				"Text": "SPANISH"
			},
			"Translation":
			{
				"Text": "SPANISH"
			},
			"Key": "E6333F3B47AD421B6D607990E2922941"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIAL"
			},
			"Key": "A033441543719ABAEB88CDB8DED2A532"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIAL"
			},
			"Key": "8C5E063D4EEC1F37D3B67FBC9E947BB5"
		},
		{
			"Source":
			{
				"Text": "VOLVER"
			},
			"Translation":
			{
				"Text": "VOLVER"
			},
			"Key": "8DB14F404CC70498975944B313408BF6"
		},
		{
			"Source":
			{
				"Text": "VOLVER A EMPEZAR"
			},
			"Translation":
			{
				"Text": "VOLVER A EMPEZAR"
			},
			"Key": "B0EF48B24C47D8E4BDEB3F93C45CB9A3"
		}
	]
}